/*
 Localizable.strings
 Subsonic
 
 Created by matsu on 2013/12/22.
 Copyright (c) 2013年 Rikki Systems Inc. All rights reserved.
 */
"Abort" = "बीच में बंद करें";
"Can't send an e-mail." = "ई-मेल नहीं भेज सकते।";
"Can't work with a Jail Broken device." = "जेल टूटी डिवाइस के साथ काम नहीं कर सकते।";
"Cancel" = "रद्द करना";
"Close" = "बंद करे";
"Delete" = "हटाएं";
"Edit" = "संपादित करें";
"Failed to send an e-mail." = "ई-मेल भेजने में विफल।";
"Fatal Error" = "घातक गलती";
"GoWebsite" = "सहायक वेबसाइट";
"Info" = "जानकारी";
"Mail" = "मेल";
"Note" = "ध्यान दें";
"Notify" = "सूचित करें";
"OK" = "ठीक है";
"Other Apps" = "दूसरे एप्लिकेशन";
"RikkiSystemsURL" = "https://itunes.apple.com/us/artist/rikki-systems-inc./id497295364";
"https://itunes.apple.com/us/app/sonic-tools/id1245046029?mt=8" = "https://itunes.apple.com/in/app/sonic-tools/id1245046029?mt=8";
"Subsonic Support" = "ध्वनि उपकरण SVM समर्थन";
"Support Mail" = "अनुरोध / बग रिपोर्ट";
"This app is cracked \"@\"." = "यह ऐप फटा है \"@\".";
"Type" = "प्रकार";
"Version" = "संस्करण";
"WriteReviews" = "एक समीक्षा लिखे";

"Microphone Access Denied" = "Microphone Access Denied";
"This app requires access to your device's Microphone.\n\nPlease enable Microphone access for this app in Settings.app." = "इस एप्लिकेशन को आपके डिवाइस के माइक्रोफ़ोन तक पहुंच की आवश्यकता होती है। \ n \ n कृपया इस ऐप के लिए सेटिंग .app में माइक्रोफ़ोन एक्सेस सक्षम करें।";
"Dismiss" = "खारिज";
"FFT Analyzer isn't initialized owing to memory shortage." = "FFT विश्लेषक स्मृति की कमी के कारण आरंभिक नहीं है।";
"Please deallocate unused memory." = "कृपया अप्रयुक्त मेमोरी को हटा दें।";
"No Compass!" = "कोई कम्पास नहीं!";
"This device does not have the ability to measure magnetic fields." = "इस उपकरण में चुंबकीय क्षेत्र को मापने की क्षमता नहीं है।";
"SND Spectrum Peak" = "साउंड स्पेक्ट्रम पीक";
"SND Spectrum" = "ध्वनि स्पेक्ट्रम";
"SND Spectrogram" = "ध्वनि स्पेक्ट्रोग्राफ";
"SND RMS" = "प्रभावी मूल्य लगता है";
"VIB RMS" = "कंपन प्रभावी मूल्य";
"MF RMS" = "चुंबकीय क्षेत्र प्रभावी मूल्य";
"Log" = "लोगारित्म";
"Linear" = "रैखिक";
"Bar" = "छड़ी";
"Line" = "लाइन";
"Window Function" = "विंडो फ़ंक्शन";
"Rectangular" = "कोई नहीं";
"Hamming" = "Hamming";
"Hanning" = "Hanning";
"Blackman" = "Blackman";
"Buffer" = "बफर";
"Latency" = "विलंब";
"Slow" = "धीरे";
"Standard" = "मानक";
"Fast" = "तेज";
"Sound Analysis" = "ध्वनि विश्लेषण";
"FFT Color" = "FFT रंग";
"RTA Color" = "RTA रंग";
"Mic Gain" = "मिक लाभ";
"RTA Average" = "औसत";
"None" = "कोई नहीं";
"Infinite" = "अनंत";
"Noise Reduction" = "शोर में कमी";
"Typical Settings" = "विशिष्ट सेटिंग्स";
"Exploration Settings" = "अन्वेषण सेटिंग्स";
"Spectrogram" = "स्पेक्ट्रोग्राफ";
"Clear" = "स्पष्ट";
"Peak Hold" = "शिखर";
"Grid" = "ग्रिड";
